//問題を並べるファイル
'use stirict'
const questions = [
    'いけずとは「意地が悪い」を指す言葉である',
    'おおきにとは「ありがとう」を指す言葉である',
    '炊いたんとは「煮物」を指す言葉である',
    'アテとは「お酒のおつまみ」を指す言葉である',
    'がめついとは「欲深い」を指す言葉である',
    'さらぴんとは「新品」を指す言葉である',
    'ずぼらとは「怠惰」を指す言葉である',
    'なんぼとは商品の値段を尋ねるときに使う言葉である',
    'いっちゃんは「一番」を指す言葉である',
    'ぎょうさんは「たくさん」を意味する言葉である',
    'ようけは「全く無い」を意味する言葉である',
    'ごついは「いかつい」を指す言葉である',
    'しもたは下の方を指す時に使う言葉である',
    'どない？は何が無いのか尋ねる言葉である',
    'なおすとは「電気を消すこと」を指す言葉である',
    'パチモンとは「パチンコ玉」を指す言葉である',
    '遠慮のかたまりとは「よく遠慮する人」を指す言葉である',
    'かめへんとは「亀の愛称」を指す言葉である',
    'こそばいとは「小さい蕎麦のように」を指す言葉である',
    'せやかてとは「工藤を呼んでいること」を指す言葉である',
]